"Url" = "@";
"Local-Url" = "/";
"Date-Added" = "Added";
"Date-Modified" = "Modified";
"Publication Date" = "Date";
"1st Author" = "First Author";
"2nd Author" = "Second Author";
"3rd Author" = "Third Author";
"1st Author or Editor" = "First Author";
"2nd Author or Editor" = "Second Author";
"3rd Author or Editor" = "Third Author";
"Author or Editor" = "Author";
"Author or Editor" = "Author";
"Item Number" = "#";
